import logging

logging.basicConfig(format='%(asctime)s - %(message)s', level=logging.INFO)

list_delete = [
    '1', '2', '3',
    '4', '5', '6',
    '7', '8', '9',
    '10', '11', '12',
    '13', '14', '15',
    '16', '17', '18',
    '19', '20', '21',
    '22', '23', '24',
    '25', '26', '27',
    '28', '29', '30',
    '31', 'Январь', 'Февраль',
    'Март', 'Апрель', 'Май',
    'Июнь', 'Июль', 'Август',
    'Сентябрь', 'Октябрь', 'Ноябрь',
    'Декабрь', '2020', '2021',
    '2022', '2023', '2024',
    'kznportal.ru', 'box fact clearfix', 'toc empty',
    "data-pin-do='",
]

